package com.house.service.function;

import com.house.business.function.BaseBusinessUtil;

/**
 * 业务工具方法
 * 
 * @author shenpeng
 * 
 */
public class BusinessUtil extends BaseBusinessUtil {

	// ==============================================================项目其他方法函数=================================BEGIN=================================================


	// ==============================================================项目其他方法函数=================================END===================================================
}
